#version: 0.2
p o
po s
a pos
& apos
o u
e n
a i
&apos ;</w>
r e</w>
t h
a n
e s</w>
i n
q u
o n
e r</w>
e s
i s</w>
l e</w>
a r
&apos ;
d e</w>
a s</w>
e r
o n</w>
o u</w>
t o</w>
m e</w>
t i
n e</w>
ou s</w>
a v
r e
th e</w>
@ -
@- @</w>
e d</w>
y ou</w>
r i
es t</w>
c h
e n</w>
e l
in g</w>
e u
a t</w>
en t</w>
a l
o m</w>
t e</w>
J e</w>
qu e</w>
o r
t r
l i
o m
p as</w>
c e</w>
s e</w>
d i
T om</w>
p r
e m
s u
h e</w>
ai s</w>
l a</w>
n o
a u
&apos; t</w>
o i
a n</w>
p l
ai t</w>
i l
e t</w>
a s
u n</w>
e z</w>
v ous</w>
i n</w>
s t
a t
o f</w>
l &apos;</w>
s i
an t</w>
l es</w>
a i</w>
I l</w>
n &apos;</w>
h e
a g
i t</w>
e v
a m
i t
m o
é t
f o
e t
&apos; s</w>
p ar
t re</w>
a p
v e</w>
c on
u s
e a
l o
i l</w>
ou t</w>
av e</w>
u ne</w>
d &apos;</w>
on s</w>
an d</w>
a c
a b
ou r</w>
J &apos;</w>
po u
ou r
eu x</w>
th at</w>
v i
c o
t u</w>
c om
t o
h at</w>
a y</w>
k e</w>
qu o
ou l
H e</w>
en d
b e
Y ou</w>
w as</w>
u s</w>
h i
d é
r o
h ave</w>
i s
j e</w>
d o
an s</w>
a ti
t s</w>
l y</w>
T he</w>
v er
fo r</w>
c i
qu &apos;</w>
t es</w>
h o
a re</w>
g h
on t</w>
an g
no t</w>
h is</w>
t er</w>
t u
g o
he re</w>
f ai
pr o
l e
s e
l le</w>
d es</w>
pou r</w>
b e</w>
on e</w>
f r
d o</w>
su is</w>
u n
p e
c h</w>
e x
f i
y our</w>
no w</w>
th is</w>
a r</w>
ai n</w>
m ent</w>
&apos; m</w>
é e</w>
m y</w>
t ;</w>
quo t;</w>
gh t</w>
& quot;</w>
a y
S he</w>
è re</w>
s on</w>
th e
b i
al l</w>
W e</w>
em ent</w>
a d</w>
el le</w>
c an</w>
oul d</w>
d ans</w>
E lle</w>
s o
l u
a l</w>
d u</w>
c u
p en
a d
n e
I t</w>
oi r</w>
v o
N ous</w>
b o
it h</w>
d on</w>
m i
b u
c ou
Q u
i m
w ith</w>
C &apos;</w>
m es</w>
w e
n ous</w>
t er
r es
&apos; re</w>
w ant</w>
po r
pl us</w>
li ke</w>
M ar
p er
fai re</w>
th ing</w>
r é
al l
s t</w>
T u</w>
p i
th er</w>
n i
l l</w>
k now</w>
w or
a u</w>
t en
s &apos;</w>
eu r</w>
mo i</w>
è s</w>
m &apos;</w>
ai n
V ous</w>
ét ait</w>
th in
ch o
qu i</w>
ou v
e c</w>
p u
f or
ag e</w>
d e
f u
as s
s i</w>
m on
f ait</w>
r es</w>
e l</w>
d ev
av ec</w>
ti on</w>
L e</w>
ati on</w>
p s</w>
w h
h er</w>
ê tre</w>
hi m</w>
ap p
L a</w>
us t</w>
t ed</w>
t em
t é</w>
a ke</w>
an d
W hat</w>
W h
s es</w>
d ay</w>
s om
s h
on n
c i</w>
t ou
ar ri
ç a</w>
w hat</w>
r en
g u
s ont</w>
g o</w>
in e</w>
el l</w>
il l</w>
l d</w>
h as</w>
g i
es s
k ing</w>
ar d</w>
t out</w>
an ce</w>
o d</w>
j our
en t
g r
Mar y</w>
tem ps</w>
et te</w>
d n</w>
s er
ea u</w>
L es</w>
ver y</w>
b l
f e
ti me</w>
quo i</w>
l s</w>
thin k</w>
a te</w>
pr é
su r</w>
i r</w>
b le</w>
ai s
m u
o k</w>
p ri
il l
T he
c r
D o</w>
d er
The y</w>
&apos; ve</w>
m an
ev er</w>
o p
v eux</w>
T his</w>
j &apos;</w>
d u
h u
qu el
on ne</w>
m ar
g et</w>
bi en</w>
&apos; ll</w>
h ad</w>
lu i</w>
d er</w>
tr ès</w>
ou n
o r</w>
ab le</w>
tr av
m e
v en
i e</w>
s p
m on</w>
w ill</w>
tr o
en s</w>
ét é</w>
eu t</w>
en ts</w>
ab out</w>
w e</w>
o w</w>
C e</w>
m in
di s
a f
di d</w>
t é
s ais</w>
we re</w>
tu re</w>
oi t</w>
h eu
g ar
k s</w>
f in
ch e</w>
c l
end re</w>
fr om</w>
u p</w>
il le</w>
r ai
C om
di t</w>
bu t</w>
al ly</w>
a me</w>
s o</w>
k ed</w>
H ow</w>
o f
er s</w>
d s</w>
t y</w>
n u
li v
d em
as t</w>
s a</w>
l er</w>
j am
vo tre</w>
s or
oi n</w>
mo re</w>
T hat</w>
p ar</w>
g e</w>
di dn</w>
d r
the re</w>
m a
t al
re u
en d</w>
on g</w>
m ais</w>
D on</w>
trav ai
r y</w>
n o</w>
b y</w>
an ts</w>
be au
ay s</w>
a m</w>
T here</w>
t h</w>
s em
ê tes</w>
é ri
en ce</w>
c es</w>
u e</w>
m a</w>
c ette</w>
av oir</w>
v oir</w>
an y
N e</w>
r s</w>
go ing</w>
i ci</w>
h el
ev er
go od</w>
av ez</w>
M y</w>
s el
jam ais</w>
j ust</w>
am i</w>
en ti
w ay</w>
p h
cho se</w>
au x</w>
L &apos;</w>
to i</w>
s eu
pen se</w>
P our
t t
ne ed</w>
cou p</w>
p re
g s</w>
di f
co me</w>
é s</w>
w i
c el
I ls</w>
l l
ai re</w>
v oul
t ing</w>
h om
c or
c k</w>
t &apos;</w>
som e
pl a
es s</w>
e u</w>
é r
st u
f ri
&apos; d</w>
se e</w>
p eux</w>
il s</w>
f er
c &apos;</w>
be en</w>
av ait</w>
w ould</w>
v er</w>
sh ould</w>
r ais</w>
p ass
av ons</w>
ai d</w>
v rai
v oi
to o</w>
ho w</w>
c e
w n</w>
t on</w>
re d</w>
m an</w>
s ou
m er
c our
su r
n ever</w>
ea se</w>
d y</w>
au s
p e</w>
n er</w>
mu ch</w>
jour s</w>
j o
e ar
c t</w>
an y</w>
a ch
li s
A re</w>
re ad
di re</w>
c ri
Wh y</w>
th an</w>
Pour quoi</w>
vrai ment</w>
po n
com m
beau coup</w>
b r
t ell</w>
m or
hel p</w>
av ais</w>
ai me</w>
s ti
t ous</w>
i g
com me</w>
t om
ri ght</w>
ac k</w>
tro p</w>
tr ain</w>
t ri
f a
ch er</w>
pou r
e y</w>
c ar</w>
S ami</w>
ê me</w>
wh o</w>
re ally</w>
pr endre</w>
on ly</w>
i f</w>
wor k</w>
vi e</w>
the y</w>
si on</w>
sel f</w>
re e</w>
qu es</w>
qu es
par ti
g ent</w>
end s</w>
e p</w>
c ar
pe ti
ou ght</w>
o l</w>
con n
b es
ais s
ai r</w>
Ç a</w>
tr u
s he</w>
p eut</w>
b li
all er</w>
v ais</w>
quel que</w>
m é
in s</w>
i r
go t</w>
ea r</w>
o c
g h</w>
ci d
m ai
Com ment</w>
oun d</w>
ne w</w>
l à</w>
en f
mon de</w>
lo t</w>
dé j
co re</w>
wh en</w>
t el
t ant</w>
j ou
fo is</w>
E st</w>
por te</w>
n ouv
m ême</w>
l et
bes oin</w>
w here</w>
v a</w>
en core</w>
d eux</w>
ang er</w>
t a</w>
sp ea
s onne</w>
r ê
o ù</w>
m er</w>
f au
ever y
at t
v ez</w>
ti ons</w>
ri en</w>
lo o
h app
com p
é es</w>
w at
par ler</w>
or s</w>
j us
f e</w>
es e</w>
cel a</w>
c au
b re</w>
som mes</w>
oi re</w>
l ang
N o
pr es
l é
hom me</w>
el i
con tr
c ould</w>
b er</w>
an te</w>
I s</w>
D i
ét ais</w>
so l
read y</w>
re m
lo ve</w>
f am
r ait</w>
bo dy</w>
O n</w>
tou jours</w>
qu i
pr is</w>
m ust</w>
l ement</w>
eu rs</w>
ch i
tr ouv
st o
s a
p ère</w>
o ther</w>
c k
s en
pr ès</w>
t ake</w>
su p
m ain
k es</w>
ar gent</w>
ang e</w>
E n
u r
some thing</w>
r ou
pe u</w>
n ing</w>
l ast</w>
fu l</w>
et s</w>
ch ez</w>
arri v
M on</w>
î t</w>
w hi
su re</w>
so me</w>
h ab
d onn
c er
aus si</w>
ai ent</w>
I f</w>
ê te</w>
w s</w>
v u</w>
t e
r ai</w>
mai son</w>
es n</w>
cu l
P l
Mar ie</w>
op le</w>
l les</w>
in ter
g re
d es
an s
C an</w>
tt le</w>
tr ou
t w
ro w</w>
r a
m ake</w>
l on
f ac
do is</w>
do esn</w>
d re</w>
c ro
c re
b re
arri ve</w>
w ent</w>
tr es</w>
t ea
mon ey</w>
ho me</w>
g l
c ti
b eli
av ant</w>
ai ne</w>
C h
voi ture</w>
tr y</w>
r ent</w>
is h</w>
dif fi
b on</w>
travai l</w>
s oit</w>
s ho
s ed</w>
pl u
m at
l ong</w>
s cho
reu x</w>
g er</w>
e as
co l
au tre</w>
as se</w>
L et</w>
the m</w>
ten ant</w>
si ble</w>
ro om</w>
pe ople</w>
par t</w>
h ou
el y</w>
any thing</w>
Pl ease</w>
ô t</w>
vo y
to ld</w>
t a
sem ble</w>
s ay</w>
s aid</w>
po in
ni ght</w>
n ed</w>
k e
e f
ch il
cau se</w>
beli ev
b et
at s</w>
al i
œ u
v it
v es</w>
un i
tu r
spea k</w>
pro bl
li ttle</w>
ach et
Wh o</w>
S i</w>
sti ll</w>
s le
s in
oc cu
déj à</w>
dem and
tal k</w>
t ard</w>
scho ol</w>
r u
pen s
fri end</w>
fo re</w>
el les</w>
b ack</w>
an c
B o
us ed</w>
pro b
pr om
n ée</w>
jour d&apos;</w>
hu i</w>
fin d</w>
fi r
d re
com pl
c lo
W here</w>
E lles</w>
w ays</w>
vi si
st ar
m is
k no
fau t</w>
A s</w>
y ing</w>
we e
ven ir</w>
o ld</w>
lo ok</w>
gi r
d ét
c t
be fore</w>
b ro
Qu e</w>
Qu &apos;</w>
O ù</w>
ét u
w ell</w>
tw o</w>
th ought</w>
re gar
of f</w>
j our</w>
hou se</w>
bo ok</w>
at ed</w>
an ç
an t
al ways</w>
è me</w>
w on</w>
t en</w>
s ans</w>
ri ez</w>
r a</w>
po li
pla ît</w>
le ave</w>
in d</w>
il les</w>
ai mer
vi v
re ad</w>
qu and</w>
man y</w>
ma de</w>
m al</w>
le ar
heu res</w>
g lis
b us
b ou
T out</w>
N o</w>
v ed</w>
pu is</w>
par ents</w>
oul dn</w>
o ri
main tenant</w>
gr and</w>
fa ther</w>
f em
der ni
Di d</w>
un der
pla ce</w>
or y</w>
or row</w>
o b
no tre</w>
enf ants</w>
e at</w>
d or
c ame</w>
believ e</w>
ati ons</w>
app el
P er
F ren
é co
éco le</w>
w an
m al
lang u
l ate</w>
l a
h av
en tr
au jourd&apos;</w>
an de</w>
ag ain</w>
P ar
Fren ch</w>
F r
w as
s m
s ait</w>
liv re</w>
li ve</w>
in té
in to</w>
happ y</w>
c le</w>
at ten
ai de</w>
étu di
é n
z e</w>
wan ted</w>
to day</w>
si m
gi ve</w>
g en
fe el</w>
every thing</w>
d ed</w>
cou n
ç on</w>
w ri
t ôt</w>
por t
p ho
our s</w>
occu p
li fe</w>
l ais</w>
j u
it s</w>
is n</w>
il y</w>
fr anç
fir st</w>
dé e</w>
do es</w>
ar y</w>
ar rê
al one</w>
aimer ais</w>
Wh en</w>
Qu i</w>
A n
é cri
to ok</w>
seu l</w>
pass é</w>
p end
ou gh</w>
or s
l eur</w>
glis h</w>
g e
f t</w>
ess ay
ear s</w>
do g</w>
d in
ag er</w>
a way</w>
En glish</w>
E n</w>
é l
tou tes</w>
tou te</w>
s û
s é
ren contr
ques tion</w>
pre mi
ph one</w>
peti t</w>
no thing</w>
m ag
lo w
j e
i on</w>
h ap
end u</w>
c tion</w>
bet ter</w>
b onne</w>
ang lais</w>
al ready</w>
U n</w>
I n</w>
A vez</w>
mo st</w>
jo b</w>
i te</w>
h ard</w>
fu t</w>
franç ais</w>
en n
d ing</w>
d ent</w>
chi en</w>
c ap
b or
ass ez</w>
ag es</w>
a le</w>
H ave</w>
wi th
t ez</w>
su c
st and</w>
pro f
pos sible</w>
par l
mi eux</w>
it y</w>
hu r
bu y</w>
ac cid
a z
T h
y s</w>
the ir</w>
si st
por t</w>
p t</w>
o l
nu it</w>
mu si
jus te</w>
en ough</w>
d one</w>
ch é</w>
b ar
as s</w>
ai der</w>
a près</w>
Per sonne</w>
I n
u ti
tom orrow</w>
th ree</w>
s ent</w>
par le</w>
min d</w>
it é</w>
i se</w>
hi er</w>
h ed</w>
f l
dem ain</w>
d ou
ch ang
Qu el</w>
P u
ver y
té lé
tro is</w>
to r</w>
t ement</w>
seu le</w>
s tr
s ouv
s ci
s al
l aiss
i re</w>
i de
g ens</w>
dre n</w>
d û</w>
ch er
be cause</w>
au c
E very
C el
é g
wee k</w>
res s
ques tions</w>
qu elle</w>
pu l
p eur</w>
o ver</w>
o me</w>
m ati
l et</w>
it u
fem me</w>
f ille</w>
en ne</w>
em ber</w>
ch ar
ch am
c al</w>
b est</w>
as ked</w>
accid ent</w>
a de</w>
œu r</w>
with out</w>
w in
t re
st on</w>
s pe
pl an</w>
pen ed</w>
n ame</w>
mo ins</w>
min u
le ft</w>
l un
ig n
hi st
dr in
do wn</w>
do or</w>
cho ses</w>
b ri
N &apos;</w>
Bo ston</w>
v eut</w>
v e
se en</w>
s oir</w>
pré f
pos e</w>
pl ease</w>
o y
nouv eau</w>
m ère</w>
m om
m et
ide a</w>
ex ac
O u
Com bien</w>
y ears</w>
voul ais</w>
thin gs</w>
tea cher</w>
t ain</w>
sor ry</w>
sa w</w>
pu t</w>
pré ci
pou v
p le</w>
p ay
p ati
m et</w>
loo king</w>
i dée</w>
heu re</w>
g ro
f f
ex t</w>
er re</w>
en tre</w>
em s</w>
d oit</w>
com ment</w>
c us
a k
J ap
w er</w>
w al
vi ens</w>
t able</w>
sim pl
s avoir</w>
quel ques</w>
poin t</w>
per sonne</w>
pen sais</w>
parti r</w>
ou bli
of ten</w>
mar i
m is</w>
li re</w>
en c
do ing</w>
diffi cul
ch oi
c an
ar t</w>
C ette</w>
v éri
under stand</w>
ti mes</w>
s k
pro du
pri se</w>
pl eu
pl ay</w>
pl an
nu m
mom ent</w>
m y
m anger</w>
h and
g n
for m
e y
bus y</w>
bo o
at u
af ter</w>
a th
U ne</w>
Qu and</w>
Ê tes</w>
wh y</w>
wat er</w>
v ent</w>
sor ti
simpl ement</w>
s au
pu is
n om</w>
lo st</w>
l ors
gre at</w>
fr aid</w>
es ter
es p
demand é</w>
cour s</w>
con t
ch em
c et</w>
be ing</w>
b us</w>
au gh
ag ne</w>
a fraid</w>
M a</w>
H is</w>
Fr ance</w>
w r
w ants</w>
trou ve</w>
sem aine</w>
s ing</w>
re ment</w>
r ant</w>
por tant</w>
p ing</w>
n om
li c
l ar
j eu
heu reux</w>
eu se</w>
ester day</w>
e b
dé sol
dev rais</w>
con du
au tres</w>
au rais</w>
at o
as k</w>
ain s</w>
ai m
D o
D an</w>
y oun
wor ld</w>
whi ch</w>
vi e
ver s</w>
u se</w>
t eau</w>
su i
souv ent</w>
se cre
qu el</w>
pr ê
pl ay
pend ant</w>
n ext</w>
mo ther</w>
k new</w>
i ght</w>
hab itu
h ar
f on
ever y</w>
de puis</w>
d ri
co ld</w>
chil dren</w>
ch es</w>
ch e
ch ance</w>
c tor</w>
c in
c ess
c ent</w>
an k</w>
all é</w>
ad vi
achet er</w>
vo s</w>
v rai</w>
t el</w>
si de</w>
res t
rem ember</w>
probl ème</w>
pr in
pi è
peti te</w>
p u</w>
o se</w>
me ill
m en
im portant</w>
f ound</w>
f en
ex p
es te</w>
eas y</w>
d i</w>
cro is</w>
con se
b ad</w>
at ing</w>
arri ed</w>
a w
a do
Y our</w>
Qu elle</w>
é tr
ven u</w>
trouv é</w>
res pon
p ed</w>
p ays</w>
oi d</w>
m ay</w>
li t</w>
j et</w>
in vit
i d
f il
f ast</w>
ev en</w>
dif f
derni ère</w>
d res
b ed</w>
T o
Cel a</w>
ét aient</w>
wr ong</w>
wor d</w>
w ar
tru th</w>
tr ans
s tru
s ens</w>
s avais</w>
re z</w>
re tard</w>
quel qu&apos;</w>
pour quoi</w>
per s
o th
n is</w>
mor t</w>
me et</w>
m ine</w>
m il
m arried</w>
let tre</w>
in gs</w>
i le</w>
g et
dev ons</w>
d é</w>
cor re
cham bre</w>
ce ci</w>
c ted</w>
c all
am i
al is
ais se</w>
ai se</w>
a po
youn g</w>
y et</w>
y esterday</w>
vo l
vi r
v re</w>
t our
sorti r</w>
sm all</w>
sle ep</w>
ré pon
ri r</w>
qu er</w>
pou vez</w>
po pul
pi c
per du</w>
p ê
p ap
lo w</w>
let ter</w>
l ing</w>
kno ws</w>
k en</w>
he ar</w>
fam ille</w>
fac ile</w>
em pl
ear ly</w>
drin k</w>
do ctor</w>
d is</w>
con si
com ing</w>
ce p
be g
ar ound</w>
ap préci
ac cor
a que</w>
A ll</w>
è rent</w>
y ear</w>
w om
w ai
v ou
v ille</w>
u t</w>
tu res</w>
s y
pro ch
pho to</w>
p ay</w>
p ain</w>
ou t
m au
k ind</w>
jus qu&apos;</w>
it al</w>
inter es
h ors</w>
f ar</w>
f ais</w>
et tes</w>
er a</w>
eb a</w>
di st
ch ing</w>
c are</w>
c all</w>
boo ks</w>
atten tion</w>
ato eba</w>
ar ti
an other</w>
T atoeba</w>
M on
A p
y our
y eux</w>
w ea
véri té</w>
uti lis
tur ned</w>
trouv er</w>
tr ue</w>
ter s</w>
t our</w>
si tu
s w
s an
rai son</w>
r ap
prob ab
par ty</w>
op in
n on</w>
mé di
my self</w>
mor ning</w>
in dre</w>
i ve</w>
h un
h on
for t</w>
et ing</w>
es se</w>
dev en
comm enc
ci le</w>
b at
an im
A ll
é ni
w on
v ac
tur n</w>
to p</w>
ti red</w>
th é
th ese</w>
tal king</w>
t eur</w>
sto p</w>
ser a</w>
s é</w>
s mo
reu se</w>
por ter</w>
po us
pi an
par t
on ce</w>
o t</w>
n é</w>
liv es</w>
li e</w>
lear n</w>
in form
ill ed</w>
i li
i ez</w>
i er</w>
ho pe</w>
happ en</w>
hap pened</w>
h or
g g
fe w</w>
f av
ea ch</w>
d ents</w>
con tre</w>
ch an
c y
c am
b all</w>
ar s</w>
ar en</w>
any more</w>
ang er
W ould</w>
Pu is</w>
é ren
è res</w>
vi te</w>
vi ent</w>
v ue</w>
u i</w>
ter n
tel li
stu pi
st s</w>
st ay</w>
s ous</w>
re f
r ain</w>
pu bli
prob le
proble m</w>
pre t
poli ce</w>
of fi
ni ce</w>
m ain</w>
lo gi
ke ep</w>
inté ress
in telli
im ag
i ons</w>
hist oire</w>
hav ing</w>
h ô
fam ily</w>
fa ce</w>
ex pl
ex am
ent re
déj eu
diffi cile</w>
d ea
cu is
coun try</w>
ch au
c ouldn</w>
c al
c af
c a
arriv é</w>
ap prendre</w>
ac ti
G et</w>
Do es</w>
A u
A l
è te</w>
your self</w>
voy age</w>
viv re</w>
su ch</w>
situ ation</w>
seu lement</w>
s oi
s hi
s ame</w>
rest au
restau rant</w>
r é</w>
pour rait</w>
piè ce</w>
per son</w>
p au
opin ion</w>
ne e
n our
minu tes</w>
man i
m self</w>
m ing</w>
m ang
liv res</w>
li st
li kes</w>
lang ue</w>
l oin</w>
jour née</w>
jeu ne</w>
hi mself</w>
gar çon</w>
g ave</w>
g ag
fe el
fai tes</w>
donn é</w>
di re
de c
d ont</w>
d en
d ays</w>
cu ri
cr oire</w>
ch ev
ch at</w>
c lu
c en
al ement</w>
a di
S on</w>
R e
î ner</w>
ve ill
v in
v eu
travai lle</w>
th ose</w>
t ête</w>
sist er</w>
si r</w>
si g
s po
s pi
s av
res pe
r er</w>
ou ver
onn es</w>
o h
mé dec
mo t</w>
mi st
met tre</w>
me di
ma kes</w>
loo ks</w>
l é</w>
l ler</w>
is hed</w>
gir l</w>
ge ther</w>
fri ends</w>
fr oid</w>
f ête</w>
f ree</w>
f illes</w>
d anger
conn a
co û
ch ange</w>
c at</w>
beau ti
b les</w>
au tant</w>
at er</w>
an ces</w>
achet é</w>
W hi
0 0</w>
é ti
w ho
w ard</w>
w ait</w>
voul ez</w>
vi end
v ing</w>
tt en</w>
to gether</w>
t y
t ly</w>
t ai
sû r</w>
star ted</w>
se con
s er</w>
s enti
ri ons</w>
r om
qu é</w>
préf ér
pro pos
pr ends</w>
pian o</w>
pens é</w>
p eu
o i</w>
mi ght</w>
mati n</w>
m éri
lu tion</w>
l ess</w>
l ed</w>
is t</w>
in st
i de</w>
hav en</w>
h er
gu e</w>
gr and
get ting</w>
er ai</w>
enf ant</w>
dem ande</w>
com prendre</w>
chil d</w>
call ed</w>
c tu
bi g</w>
b ought</w>
at h</w>
arrê ter</w>
ant age</w>
ado re</w>
ac t</w>
a ce</w>
E x
A u</w>
écri t</w>
é cou
y ez</w>
wom an</w>
win do
whi le</w>
voul ait</w>
ver s
v en</w>
us tr
télé phone</w>
tu n
ti l</w>
stu dy</w>
so is</w>
si x</w>
si ons</w>
secre t</w>
se ems</w>
s il
s ent
ri ture</w>
ri s
premi er</w>
po is
pen d</w>
pe ine</w>
p er</w>
p asse</w>
p ain
nour riture</w>
n er
médec in</w>
mis s</w>
me eting</w>
m it</w>
lon g
long temps</w>
li ght</w>
it es</w>
i c
fr ère</w>
fo l
fin i</w>
f un</w>
f all
er reu
ent endu</w>
en se
e ful</w>
déjeu ner</w>
dres s</w>
dis pos
difficul t</w>
dif fer
dev rait</w>
con cer
can not</w>
c li
bro ther</w>
bi cy
beauti ful</w>
b it</w>
b eau</w>
b an
b al
auc une</w>
at ely</w>
app elle</w>
ap par
am ou
ai e</w>
accor d</w>
Par is</w>
Every one</w>
wri te</w>
wor king</w>
wat ch</w>
v as</w>
un til</w>
u es</w>
té s</w>
travai ller</w>
ten nis</w>
t on
t in
st ation</w>
sin ce</w>
si ck</w>
sen ten
se e
s s</w>
ri ch</w>
read ing</w>
qu it
pri e</w>
premi ère</w>
par ce</w>
p an
nouv elle</w>
ne i
mat ter</w>
m ou
l ev
inform ation</w>
i st
he ard</w>
habitu de</w>
h ours</w>
gr ande</w>
f it</w>
ex pe
essay er</w>
dét este</w>
désol é</w>
di x</w>
cti onn
cou ver
conn aiss
col ère</w>
cer t
c é
c er</w>
c ed</w>
c ation</w>
c as
bo y</w>
bl ess
b é</w>
b é
at es</w>
ad u
Th ese</w>
S u
P en
G ive</w>
G er
E s</w>
A r
é ch
was n</w>
wai ting</w>
vou dr
un der</w>
tr ying</w>
tr er</w>
ti que</w>
su jet</w>
st ory</w>
si ve</w>
sci enti
s œur</w>
s s
s how</w>
s et</w>
rou gh</w>
rou ge</w>
ri st
re au</w>
pri t</w>
pi e
offi ce</w>
ob je
o wn</w>
no s</w>
n é
n ess</w>
mo is</w>
meill eur</w>
m s</w>
lors qu&apos;</w>
li eu</w>
le av
langu age</w>
l ent</w>
k i
in t</w>
ill ez</w>
ill age</w>
ig no
i di
ho t</w>
he al
h ate</w>
fin ished</w>
fe e</w>
f ish</w>
f in</w>
f fee</w>
f er</w>
f el
f ati
ey es</w>
en semble</w>
en ces</w>
e w</w>
din ner</w>
di ed</w>
d îner</w>
d ro
d on
d et
cu t</w>
conn ais</w>
co ffee</w>
chev eux</w>
caf é</w>
c s</w>
bu reau</w>
bre a
bi r
au t</w>
ati on
ar i
apo n</w>
am ie</w>
ai res</w>
ac cep
V o
T ake</w>
S a</w>
Ou r</w>
No body</w>
M ay</w>
L aisse</w>
J apon</w>
E u
D ans</w>
B e
A ustr
. .</w>
è mes</w>
wi fe</w>
v él
uni ver
tri ed</w>
travai ll
tr ai
th ir
ter ri
ten tion</w>
t or
sup pose</w>
su m
su l
su b
so on</w>
sle e
ser vi
ser ait</w>
s ons</w>
s on
pret ty</w>
pres que</w>
plu tôt</w>
ou s
or din
occup é</w>
num ber</w>
n ager</w>
mi r</w>
liv ed</w>
laiss er</w>
l ait</w>
jou er</w>
jou e</w>
in er</w>
he art</w>
h as
h air</w>
gl ad</w>
fr u
for ts</w>
fo od</w>
fati gu
es père</w>
er ais</w>
el se</w>
d augh
con f
ci r
bor n</w>
bar r
b lo
b elle</w>
ay la</w>
av antage</w>
auc un</w>
ati ve</w>
any one</w>
an ese</w>
ad mi
Qu el
O ne</w>
O h</w>
L ayla</w>
Jap anese</w>
Jap an</w>
D e</w>
C ould</w>
C ome</w>
2 0
1 0</w>
. ..</w>
écri re</w>
y er</w>
wea ther</w>
we en</w>
w ish</w>
w er
v it</w>
us es</w>
thin king</w>
tel lement</w>
ta x
t ar
sur pri
so ci
sen se</w>
ren d</w>
regar der</w>
r ing</w>
r endre</w>
qu at
prê t</w>
pouv ons</w>
pour rais</w>
pou voir</w>
plu ie</w>
per i
parti e</w>
p un
ouv ez</w>
oubli é</w>
op en</w>
o t
no ir</w>
ne l</w>
mal ade</w>
m i</w>
ll ars</w>
liv ing</w>
kno wn</w>
k is
in es</w>
im médi
i tion</w>
i en</w>
hur t</w>
he ad</w>
h and</w>
gir ls</w>
fu ture</w>
fil m</w>
fi ve</w>
fel t</w>
f ils</w>
er min
end r
en nu
dé cid
do llars</w>
de hors</w>
de cid
d d
comp te</w>
comp any</w>
com bien</w>
chem in</w>
c œur</w>
bu r
at ch</w>
ass es</w>
appel er</w>
ans wer</w>
an g</w>
ain es</w>
advi ce</w>
a pon
U n
T V</w>
P eux</w>
J oh
H er</w>
C es</w>
wal k</w>
vél o</w>
visi t</w>
vi eux</w>
v in</w>
v illage</w>
u su
u p
u l
th rough</w>
ter min
ten ir</w>
sw im
some one</w>
ser i
san té</w>
s éri
s ati
sati s
s ac
ri ère</w>
res ter</w>
re ci
r ais
prof ess
probl èmes</w>
pri x</w>
pr ess
po s</w>
pass er</w>
n or
mil k</w>
mani ère</w>
main s</w>
mag as
m ents</w>
m ent
lo se</w>
langu es</w>
laiss é</w>
l u</w>
l es
k et</w>
in di
im porte</w>
igno re</w>
i a</w>
hab ite</w>
h ind</w>
h al
g éni
g é</w>
g le</w>
fi gu
f ell</w>
every body</w>
entre prise</w>
ense ign
enn ent</w>
en ing</w>
el lement</w>
du r</w>
dor mir</w>
diff éren
dev ez</w>
d avantage</w>
cti ve</w>
con fi
cl ass</w>
ck y</w>
ck et</w>
ch aque</w>
car eful</w>
c ré
c le
bl ack</w>
be hind</w>
be come</w>
b a
ay ing</w>
ay ed</w>
atu re</w>
at tr
at eur</w>
arriv ed</w>
ar ro
ap pris</w>
ap pr
ang ry</w>
an née</w>
al most</w>
ag o</w>
ag no
ac tu
V eux</w>
S om
P eut</w>
M ay
Eu ro
C on
A mer
1 9
wor ry</w>
wor ks</w>
wor ds</w>
won der</w>
who le</w>
w ouldn</w>
vo is</w>
vi sion</w>
v é
u m
tri p</w>
tr om
t elle</w>
t ab
surpri sed</w>
su ff
sto re</w>
sti tu
st and
ser v
sem bl
s se</w>
s af
ro ad</w>
ri che</w>
rencontr er</w>
re as
r end
r ac
qui te</w>
quat re</w>
puis se</w>
po m
pho to
peu vent</w>
pay er</w>
pati ent</w>
p re</w>
p ped</w>
p li
oth ers</w>
nouv elles</w>
n i</w>
mo ts</w>
mar ché</w>
mar che</w>
mang é</w>
la quelle</w>
l av
k y
k illed</w>
interes ted</w>
hi gh</w>
heu reuse</w>
h é
h ai
g ame</w>
for get</w>
fo re
fe u</w>
f ont</w>
f lu
f low
exac tly</w>
ex peri
ent endre</w>
en vie</w>
e re</w>
dé r
dev riez</w>
der rière</w>
decid ed</w>
d ar
d a</w>
con que</w>
com es</w>
cel ui</w>
c ked</w>
c ity</w>
c ess</w>
c ass
bu il
bet ween</w>
b as
att endre</w>
att end
ar ing</w>
an n
am our</w>
am is</w>
all ons</w>
ain st</w>
ain si</w>
ai ls</w>
Whi ch</w>
V oul
V oi
T ous</w>
T ell</w>
Som e
S e
J ust</w>
In tern
D es</w>
A v
ér o</w>
è rement</w>
ç ons</w>
z ed</w>
y ours</w>
windo w</w>
w o
w ine</w>
us h</w>
uni on</w>
u re</w>
ton ight</w>
to wn</w>
ti é</w>
ti ent</w>
th en</w>
swim ming</w>
sup pos
su n
stu dents</w>
si t</w>
ser ai</w>
scienti fi
s and
ré us
ré f
ra di
r t</w>
pu ter</w>
profess eur</w>
proch ain</w>
pro pos</w>
pr u
pouv ait</w>
pen ses</w>
or der</w>
on es</w>
o ver
né cess
ne ws</w>
n es</w>
musi que</w>
mi di</w>
magas in</w>
m ess
m ange</w>
lors que</w>
lon ger</w>
le il</w>
l augh
k ey</w>
is te</w>
intelli gent</w>
inst ant</w>
in tention</w>
immédi at
immédiat ement</w>
ign or
i que</w>
he av
hand s</w>
gr ou
fu mer</w>
fr app
fi re</w>
fen être</w>
fatigu é</w>
fai m</w>
fa çon</w>
f s</w>
exp éri
exac tement</w>
en ir</w>
en g
ef forts</w>
e f</w>
e ep</w>
dé ci
don c</w>
daugh ter</w>
d anger</w>
d ance</w>
ct eur</w>
cr oi
cr az
cou ple</w>
cou p
co st</w>
cin q</w>
chau d</w>
ch ed</w>
c ès</w>
brea k</w>
bou lot</w>
bi ère</w>
bi li
be came</w>
barr ass
b res</w>
b es</w>
b er
b as</w>
appréci e</w>
ap poin
an ni
an e</w>
am us
am ment</w>
al s</w>
aiss ez</w>
ai mes</w>
ag ainst</w>
Voul ez</w>
T r
S ome</w>
S &apos;</w>
No tre</w>
M o
M es</w>
K eep</w>
Joh n</w>
E ar
3 0</w>
é qui
é p
ç u</w>
â ge</w>
wi m</w>
wat ching</w>
w ing</w>
vi s
ver re</w>
vac ances</w>
télé vision</w>
ti ve</w>
ti c</w>
th s</w>
tel ling</w>
t ats</w>
sû re</w>
su res</w>
stu dent</w>
star t</w>
st e
so lu
sho t</w>
sh or
s wim</w>
s pend</w>
s avez</w>
rou te</w>
r un
pê cher</w>
publi c</w>
pré sen
pr end
po or</w>
pl e
parl é</w>
p ast</w>
onn é</w>
o ds</w>
nécess aire</w>
no on</w>
ne cess
n y</w>
mau vais</w>
ma king</w>
m us
lu cky</w>
loo ked</w>
li ez</w>
le c
lar ge</w>
langu ages</w>
l ou
l friend</w>
l eurs</w>
ky o</w>
j et
im pres
i c</w>
hu m
ho sp
h am
gir lfriend</w>
g én
g â
g y</w>
fi ed</w>
fer ai</w>
f our</w>
f ou
f lo
eu illez</w>
es ti
erreu r</w>
endr oit</w>
en te</w>
en jo
el e
e i
dis cu
dev rions</w>
derni er</w>
de ath</w>
dar k</w>
d ess
d ate</w>
craz y</w>
cr u
con v
con tri
con ten
con di
con c
commenc é</w>
cl ear</w>
ci p
ci al</w>
ch aus
ch ap
cer tain</w>
c ine</w>
bicy cle</w>
b out</w>
b ab
app reci
apon ais</w>
amou reux</w>
am é
ai rs</w>
ag ree</w>
V i
V euillez</w>
To kyo</w>
S t
P ouvez</w>
N ew</w>
M er
I tal
B e</w>
All ez</w>
ô le</w>
è ne</w>
y si
wri tten</w>
voul ons</w>
voudr ais</w>
ven ue</w>
utilis er</w>
univer si
té es</w>
ty pe</w>
trou ble</w>
tr adu
to ri
ti mi
thin ks</w>
ter re</w>
t ation</w>
sé curi
sécuri té</w>
sum mer</w>
suc re</w>
su s</w>
st ri
so yez</w>
slee ping</w>
si bili
shi rt</w>
ser ais</w>
sand wi
s te</w>
s aying</w>
s ai
ré union</w>
ré par
res se</w>
regar de</w>
re li
re cher
ra ther</w>
r un</w>
r as
pré par
prom ise</w>
probab ly</w>
pr on
pou vais</w>
play ing</w>
pers onnes</w>
p é
p as
ous ly</w>
ori te</w>
ni fi
n ear</w>
musi c</w>
mo vie</w>
mau v
mag az
m é</w>
lun ch</w>
low ed</w>
li bre</w>
leav ing</w>
l i</w>
l ater</w>
k o</w>
k in
im possible</w>
idi ot</w>
hun gr
hungr y</w>
hosp ital</w>
hom mes</w>
ho tel</w>
heal th</w>
gén ér
g ne</w>
g es</w>
g enti
g ar</w>
fav orite</w>
fac il
f ine</w>
f as
essay é</w>
ent y</w>
end ed</w>
en voy
em ents</w>
el s</w>
eas ily</w>
désol ée</w>
di pl
di e</w>
dev ant</w>
de ci
d onne</w>
d ly</w>
d enti
cuis ine</w>
corre ct</w>
contri bu
conna ît</w>
condu ire</w>
con stru
co o
clo se</w>
cl asse</w>
ci er</w>
ci el</w>
choi x</w>
chem ise</w>
ch ats</w>
cau ght</w>
cap able</w>
c te</w>
c is
bé bé</w>
be er</w>
bab y</w>
b on
b oire</w>
b and</w>
attr ap
at en</w>
arro g
arri ver</w>
al so</w>
al ors</w>
T o</w>
T i
T erre</w>
P our</w>
May be</w>
M .</w>
G ar
E t</w>
Di eu</w>
Com me</w>
Ch rist
Amer ic
A t</w>
A h</w>
î tre</w>
î te</w>
ë l</w>
étr anger</w>
éti ez</w>
ét oi
équi pe</w>
él è
é pous
è tement</w>
è que</w>
â mes</w>
z z
ven us</w>
v ê
v a
un k</w>
té lé</w>
ti cket</w>
th es</w>
ter noon</w>
tea m</w>
tax i</w>
ta king</w>
t ée</w>
t rem
sy m
sui v
sto od</w>
st ayed</w>
sou hai
sor te</w>
smo king</w>
si te</w>
ser ez</w>
saf e</w>
s ez</w>
s car
s avait</w>
ri ed</w>
res semble</w>
rencontr é</w>
ref us
re tour
re l
re gre
re ali
radi o</w>
r endu</w>
r ends</w>
r ain
probl ems</w>
pro pre</w>
pos er</w>
pi re</w>
pens er</w>
pati ence</w>
on ed</w>
o pened</w>
o bli
num éro</w>
mon tre</w>
mon th</w>
mo y
mist ake</w>
man qu
lé ch
list en</w>
li se</w>
li es</w>
lear ned</w>
le ast</w>
ke pt</w>
it ted</w>
it ed</w>
ir ai</w>
in stru
in ess</w>
in a</w>
im port
im medi
ill é</w>
hô tel</w>
hô p
ho se</w>
hal f</w>
gu ess</w>
gar çons</w>
gar d
g er
fru it</w>
for got</w>
expéri ence</w>
ex ist
et ely</w>
er t
ent ôt</w>
en vir
em barrass
em and</w>
ef fe
ea d</w>
e g
décid é</w>
dr oit</w>
dr oi
differ ent</w>
der ed</w>
d ge</w>
cu r
cour age</w>
cont ent</w>
confi ance</w>
conc entr
con st
con om
compl etely</w>
com puter</w>
com pris</w>
co ol</w>
co at</w>
clo ck</w>
ci eux</w>
choi ce</w>
char ge</w>
ch ant
c ô
c ks</w>
c elle</w>
c ats</w>
c ake</w>
c ad
bo îte</w>
bo th</w>
b â
au rait</w>
atten d</w>
appreci ate</w>
ap pro
ap pe
any body</w>
an tes</w>
amé li
all ez</w>
all emand</w>
al ité</w>
ak fast</w>
ai lle</w>
af fai
ac k
ac h</w>
ac cus
T ou
S top</w>
Pen ses</w>
N ow</w>
M r</w>
L ors
L o
J ane</w>
Intern et</w>
Ger man</w>
G od</w>
D é
D onne</w>
D ites</w>
C et</w>
C ert
Austr ali
Ar rê
A méri
étudi ants</w>
â tre</w>
â che</w>
w ro
wro te</w>
w he
w ed</w>
visi te</w>
veill é</w>
v aut</w>
v al
u m</w>
trou ver
trav ers</w>
tou ch</w>
tom ber</w>
ti es</w>
th y</w>
th day</w>
t une</w>
t oi
t ent</w>
sur pris</w>
suc ce
su ite</w>
su gg
stupi d</w>
stu me</w>
st op
spe e
sor t</w>
sle pt</w>
sh ouldn</w>
senten ce</w>
secon d</w>
s mar
s li
réf léch
ri re</w>
re al</w>
r ar
prof es
probab lement</w>
pri v
pres ent</w>
pre fer</w>
pr end</w>
pos te</w>
pois son</w>
po i
pl eas
pic ture</w>
ph ysi
per dre</w>
par viens</w>
par a
pap er</w>
pan ish</w>
p is
p es</w>
p en</w>
p ai
oy ez</w>
ordin ateur</w>
or k</w>
nom bre</w>
nee ded</w>
necess ary</w>
mon t
minu te</w>
mi gn
mess age</w>
mar ry</w>
m oun
m oi
m em
m am
lu mi
li ked</w>
le gs</w>
l è
ke ys</w>
ke e
jour n
je ct</w>
invit ed</w>
in stitu
in side</w>
imag in
il o
hôp ital</w>
hur ry</w>
has n</w>
h y
h our</w>
h it</w>
h au
gro sse</w>
gro s</w>
gl asses</w>
gi e</w>
gen re</w>
g t</w>
g one</w>
g in
fu rent</w>
fo ot
flow ers</w>
flo or</w>
fl eurs</w>
feel ing</w>
fam ili
facil ement</w>
experi ence</w>
exp li
ex er
ex cus
ess aie</w>
esp agno
espagno l</w>
er ed</w>
empl oi</w>
em br
dri ve</w>
donn er</w>
dis pose</w>
dea d</w>
cu se</w>
cour ant</w>
con sci
compl ètement</w>
compl e
com prends</w>
co stume</w>
co p
co ok</w>
clo thes</w>
cle an</w>
chang é</w>
chang ed</w>
ch anc
ca se</w>
c u</w>
c tions</w>
c aus
bu t
bro ke</w>
bo x</w>
bl an
bir thday</w>
bi entôt</w>
beg an</w>
b ag
ay ez</w>
au tom
at ever</w>
arti cle</w>
arrê té</w>
appel é</w>
améli or
all ait</w>
ag ent</w>
af ternoon</w>
af fi
admi re</w>
ac ked</w>
ab solu
ab les</w>
ab and
a p</w>
a kes</w>
Voi ci</w>
To day</w>
S panish</w>
S m
S es</w>
Pour riez</w>
Ou i</w>
Mer ci</w>
Every body</w>
Ear th</w>
Au c
œ il</w>
ê tres</w>
ér er</w>
ég alement</w>
è de</w>
z ar
wer en</w>
we aring</w>
was h</w>
wal ked</w>
w in</w>
vo lon
vi ol
vi de
veu lent</w>
vers aire</w>
v end
us ing</w>
us band</w>
tr a</w>
ti ce</w>
th er
termin é</w>
tem p
tal ked</w>
tai lle</w>
ta kes</w>
ta ken</w>
t ex
t est</w>
suppos ed</w>
su spe
su n</w>
su gar</w>
str ong</w>
star s</w>
stand ing</w>
st re
spo ke</w>
sou viens</w>
so leil</w>
so l</w>
smo ke</w>
sim ple</w>
si eurs</w>
sho es</w>
see m</w>
se a</w>
sav ent</w>
sa c</w>
s we
s qu
s ement</w>
ré sou
ré si
ré p
ri ver</w>
ri de</w>
respe ct</w>
ren trer</w>
re voir</w>
re ti
rap id
pré si
prom is
produ it</w>
pr ête</w>
pos sibili
play ed</w>
per fe
pens ez</w>
pen sive</w>
par fois</w>
p ea
oun ds</w>
oi vent</w>
occup ée</w>
oc cas
obli g
o is</w>
nom b
nomb reux</w>
nei ge</w>
nee ds</w>
n et
moi tié</w>
mo indre</w>
mis sion</w>
mil li
meill eu
mari er</w>
mar cher</w>
man teau</w>
man che</w>
m as</w>
low ing</w>
lo ved</w>
li br
lear ning</w>
l ine</w>
l and</w>
k ill</w>
k er</w>
j aponais</w>
inté ri
interes ting</w>
in qui
in no
immedi ately</w>
il es</w>
i es</w>
heav y</w>
hap pen
h usband</w>
h onn
h ing</w>
gâ teau</w>
gr atu
gl ass</w>
gh ts</w>
gen er
g ence</w>
g au
g are</w>
g an
fr ont</w>
for ward</w>
fer a</w>
fem mes</w>
feel ings</w>
fac t</w>
f our
f asse</w>
exam en</w>
ex pensive</w>
ex c
every one</w>
ev ening</w>
et y</w>
et tre</w>
es prit</w>
empl oy
em an</w>
e aux</w>
e aten</w>
dé sor
dé couver
dor t</w>
discu ter</w>
deven u</w>
dev i
des sus</w>
dea l</w>
danger ous</w>
d ans
cô té</w>
cu te</w>
ct ement</w>
cro s
cour se</w>
cou v
cor ri
cont in
conse ils</w>
comp li
comp ag
comm ence</w>
co ll
cl és</w>
chap eau</w>
ce i
c ts</w>
c eux</w>
bre akfast</w>
bou te
bli oth
bless é</w>
bi blioth
at ti
ar me</w>
ar e
anni versaire</w>
anim al</w>
an ti
all ée</w>
ag it</w>
ad resse</w>
ab sent</w>
Y ork</w>
Y es</w>
U ni
Sm ith</w>
S h
Pu t</w>
No ël</w>
N on</w>
Lors que</w>
L i
L aissez</w>
H ere</w>
G o</w>
F ais</w>
D is</w>
D is
Ch il
C o
étudi er</w>
én er
écou ter</w>
é vit
é tions</w>
é cl
É tats</w>
z o
zo o</w>
x i
wri ting</w>
wor ked</w>
won der
voi tures</w>
viend ra</w>
vie il</w>
vi ère</w>
vi es</w>
vi dé
v ement</w>
ur al</w>
um bre
tro du
tre z</w>
tr an
tom b
thé âtre</w>
thé ori
théori e</w>
th re
terri ble</w>
t ree</w>
t ears</w>
suff is
suc cès</w>
stupi de</w>
stu d
stud ying</w>
st es</w>
st airs</w>
spea ks</w>
sor t
some times</w>
som me
somme il</w>
smar t</w>
sig nifi
si ez</w>
shor t</w>
servi ce</w>
senti ments</w>
s pr
s now</w>
répon dre</w>
ro ck</w>
ri vière</w>
respon s
reas on</w>
reali ze</w>
re venir</w>
re g
re co
rapid ement</w>
ra se</w>
r ée</w>
r on
r am
qui ck
quick ly</w>
préfér ée</w>
préf ère</w>
pr acti
port ait</w>
plu sieurs</w>
plu part</w>
pleu rer</w>
pl eut</w>
pl ays</w>
pl ai
pl ac
pie ds</w>
pi ed</w>
ph rase</w>
pe in
pau vre</w>
part i</w>
parl ez</w>
par o
par k</w>
p at
our ces</w>
onn ez</w>
on er</w>
oi e</w>
occas ion</w>
o w
no v
nei gh
n ature</w>
n ation
n at
musi ci
mu l
moun tain</w>
mi li
mauv aise</w>
mar i</w>
man u
man que</w>
magaz ine</w>
m en</w>
m as
lun ettes</w>
lumi ère</w>
libr ary</w>
l o</w>
ki ds</w>
k ni
journ al</w>
jam bes</w>
j oin</w>
j eu</w>
ir re
institu teur</w>
inno cent</w>
in vol
in ven
in trodu
in ed</w>
in ce</w>
id enti
i dent</w>
hor ri
ho od</w>
hist ory</w>
hi gh
heu re
gu ys</w>
gu es</w>
go es</w>
g ni
g ing</w>
g ets</w>
for tune</w>
foot ball</w>
fer ais</w>
fam ous</w>
fai sait</w>
f re
f ou</w>
ey e</w>
exer ci
ex ist</w>
eu sement</w>
esp ér
ent ly</w>
ent end
enseign ant</w>
en ez</w>
ei ther</w>
e il</w>
e ating</w>
désor mais</w>
dé si
dé couv
dé cl
dr unk</w>
dou ble</w>
dor mi</w>
dis cours</w>
dipl om
di v
di tes</w>
dev oir</w>
des tin
des er
danger eux</w>
ctionn aire</w>
cti on
cr ying</w>
cr as
cour ag
cou s
concer t</w>
commenc er</w>
comm and
co pi
clo sed</w>
cl é</w>
ci ous</w>
cho col
chaus sures</w>
ch ante</w>
ch anger</w>
car te</w>
c les</w>
c ated</w>
c atch</w>
c ard</w>
c and
c anc
buil ding</w>
bro ken</w>
bo ys</w>
bo is</w>
biblioth èque</w>
bal le</w>
b ons</w>
au tori
arri ère</w>
arri ver
appoin ted</w>
ap er</w>
ang es</w>
anc ed</w>
an to</w>
ain tenant</w>
ai ses</w>
af faire</w>
ad v
ad dress</w>
ac ro
ac i
ab or
Vo tre</w>
U nis</w>
U S
T ur
T on</w>
S un
R ien</w>
No t</w>
M ême</w>
M i
M al
M aintenant</w>
L in
L e
Gar de</w>
Euro pe</w>
E ven</w>
D onnez</w>
D e
D &apos;</w>
Christ mas</w>
C e
C an
An d</w>
é cu
whe ther</w>
wh atever</w>
wee k
week end</w>
w el
w ear</w>
voul oir</w>
vin gt</w>
vie w</w>
vie ille</w>
ver n
v ali
usu ally</w>
usu al</w>
us hed</w>
un cle</w>
umbre l
umbrel la</w>
trem bl
trav er
trans l
ti s
ti en</w>
ti di
the ory</w>
ten u</w>
tel ev
telev i
televi sion</w>
tea ch</w>
t wi
t end
t ais</w>
t aire</w>
sur viv
suffis amment</w>
su per
su it</w>
str ange</w>
st om
st ed</w>
st at
spea king</w>
some where</w>
sol ve</w>
soci été</w>
so li
sk y</w>
sin gle</w>
sil en
si è
si ght</w>
sho p</w>
sh all</w>
senten ces</w>
see ing</w>
secre ts</w>
sau f</w>
sandwi ch</w>
s port</w>
s por
s ound</w>
réus si</w>
résou dre</w>
run ning</w>
ru m
ri bu
ren tr
ren contre</w>
regar dé</w>
regar d
ras es</w>
rai ent</w>
ra con
r est</w>
r appeler</w>
r an</w>
quo tidi
quel conque</w>
pron on
proch aine</w>
pro jet</w>
pro che</w>
prin temps</w>
pri ce</w>
pr un
pr ou
pr ati
pos t</w>
pos ition</w>
popul ation</w>
popul ar</w>
poi ds</w>
ple in</w>
pl y</w>
pl ain
photo s</w>
ph rases</w>
para pluie</w>
par ed</w>
pap ier</w>
p a
out side</w>
oul eur</w>
ou x</w>
or gan
or able</w>
onn er</w>
on cle</w>
ol der</w>
o we</w>
o d
net to
n ez</w>
n eu
mor al</w>
mont agne</w>
mon trer</w>
meilleu re</w>
me an</w>
mari é</w>
mar ket</w>
mal adi
m ée</w>
m our
m eu
m es
lev é</w>
le ep</w>
l y
l in
l ez</w>
l ap
kis s</w>
j ar
is su
intéri eur</w>
inté rê
imag ine</w>
im pro
im pli
hu it</w>
hom as</w>
hi ver</w>
her self</w>
gu erre</w>
grou pe</w>
gre at
gr an
go tten</w>
gi ves</w>
gi ven</w>
g é
g un</w>
g ed</w>
g am
fu ll</w>
fr on
for tun
for table</w>
for c
fin ish</w>
figu red</w>
figu re</w>
fau l
fall u</w>
fai sons</w>
f un
f eu
f at</w>
expl o
expe ct</w>
exist ence</w>
eu ses</w>
et h</w>
es ses</w>
er n
entr ée</w>
enn es</w>
enjo y</w>
end or
embr ass
em prun
ear th</w>
dét ermin
dr a
do gs</w>
dist ance</w>
dis co
dire ction</w>
di manche</w>
di ctionnaire</w>
di ction
diction ary</w>
deven ir</w>
demand er</w>
d om
cu p</w>
cro y
cor respon
conn u</w>
comple te</w>
comm en
col le
cin é
cher ch
chan son</w>
cap it
cad eau</w>
c y</w>
c used</w>
c ents</w>
c eau</w>
c ach
br u
bo y
blo od</w>
bi zar
bi ke</w>
beg in
ba g</w>
b u</w>
b our
b le
b et</w>
b el
av enir</w>
av ance</w>
au tour</w>
au g
att e
at a</w>
ar ds</w>
ar ch
app le</w>
apo logi
an ks</w>
ami es</w>
am bi
all és</w>
al ity</w>
ain ed</w>
ai tes</w>
ai r
ai l</w>
ag re
affi c</w>
affai res</w>
advi sed</w>
ad di
ab road</w>
a î
W ill</w>
Vi ens</w>
Th ank</w>
T homas</w>
T &apos;</w>
S oyez</w>
S o</w>
Quel qu&apos;</w>
P ro
P ren
P e
No s</w>
J u
J e
H el
F ri
F aites</w>
Chil dren</w>
Ch in
C onn
Auc un</w>
&apos; clock</w>
œu fs</w>
û t</w>
étr ange</w>
étoi les</w>
ét at</w>
éren ce</w>
épous er</w>
é v
wor th</w>
wor se</w>
vê tem
vêtem ents</w>
vé cu</w>
viv ent</w>
vis age</w>
viend rai</w>
vidé o</w>
vide o</w>
vern ment</w>
vac ation</w>
va se</w>
v ont</w>
v is</w>
v eau</w>
under stood</w>
twi ce</w>
tu é</w>
tu er</w>
trom p
travaill é</w>
trav el</w>
tran qu
tr ust</w>
tr on</w>
tr affic</w>
tom bé</w>
ti ment</w>
thir ty</w>
th i
ter ed</w>
ter ai</w>
te aux</w>
t al</w>
sur prise</w>
sur ance</w>
sup er</w>
sui vre</w>
st y
st ing</w>
spr ing</w>
spo ken</w>
spee ch</w>
sor s</w>
som met</w>
so lution</w>
so f
seri ous</w>
ser ont</w>
ser as</w>
se at</w>
satis fied</w>
san g</w>
s ong</w>
s oin</w>
s end</w>
répon se</w>
ré alis
ro be</w>
ri te</w>
res ul
res té</w>
rend ez</w>
recher che</w>
re çu</w>
re turn</w>
re qui
re jo
re fu
re cei
rais ons</w>
r i</w>
qui et</w>
qu ement</w>
qu ar
pun ctu
prê ter</w>
prési dent</w>
préfér é</w>
pré sent</w>
pré sent
propos ition</w>
pro pr
propr es</w>
press ed</w>
pre pared</w>
pos t
por té</w>
por tun
por tes</w>
pon ctu
pom mes</w>
poli ti
po ol</w>
po n</w>
pleu voir</w>
pleas ed</w>
pl es</w>
pl ais
pis cine</w>
pie ce</w>
pi zz
pers on
per su
per mission</w>
pay é</w>
pau se</w>
parl ent</w>
par c</w>
p éri
p reu
p il
p ends</w>
p agne</w>
ouver t</w>
oubli e</w>
ori gin
op portun
on y</w>
on g
on de</w>
on d</w>
oi s
of fen
o s</w>
o per
nu e</w>
ni e</w>
ner vous</w>
n on
n ement</w>
moy en</w>
mo ved</w>
mo ve</w>
mist akes</w>
mis sed</w>
mi enne</w>
man quer</w>
m ets</w>
m enti
m ea
m ate</w>
lun di</w>
lo ts</w>
lic en
li k
les son</w>
le çon</w>
la c</w>
l ly</w>
l ea
l am
k it
kit ch
kitch en</w>
k il
jeu nes</w>
jar di
jardi n</w>
j eux</w>
j ets</w>
invol ved</w>
intéress ant</w>
in sul
in ju
in cre
ilo so
i ze</w>
i m</w>
i an</w>
hé ro
hy po
hum eur</w>
hon te</w>
ho ld</w>
ham ed</w>
h aut</w>
gu y</w>
gu it
go vernment</w>
gen i
gau che</w>
gag ner</w>
g res
g ent
fu lly</w>
fu ck</w>
fri end
fr oi
for m</w>
for ce</w>
fin ally</w>
f all</w>
expe cted</w>
eu m</w>
et tez</w>
erreu rs</w>
er gy</w>
envoy é</w>
enn em
end ing</w>
en em
en ed</w>
em ment</w>
eg gs</w>
ef f
découver t</w>
déci sion</w>
dé pend</w>
du re</w>
du e</w>
dri ving</w>
dre am
do cteur</w>
div or
dist ribu
dis appointed</w>
det ermin
dans er</w>
d riez</w>
d res</w>
d om</w>
d eli
cul ture</w>
cu re</w>
cu e</w>
ct ly</w>
cri me</w>
cr oit</w>
cour t</w>
coun t</w>
cou pe</w>
corre ctement</w>
coo king</w>
conv ain
contin u
consi dered</w>
conse il</w>
conna ître</w>
condi tion</w>
compl ain
com man
com fortable</w>
choi sir</w>
che ck</w>
chan ter</w>
ch on</w>
ce pt</w>
car ry</w>
canc er</w>
c oin</w>
bâ timent</w>
bus iness</w>
br û
bat eau</w>
b lu
b ill
b ar</w>
b ais
bais er</w>
av er
au th
attrap é</w>
att ends</w>
at eurs</w>
as su
as sist
as leep</w>
as hamed</w>
app ed</w>
ap parti
ann ées</w>
anim aux</w>
an nu
an k
am a</w>
al tern
al ong</w>
al lu
al lowed</w>
al ie</w>
al es</w>
ais ons</w>
ain ement</w>
aim é</w>
aim ait</w>
ai rement</w>
ai ll
af in</w>
actu ally</w>
acro ss</w>
ach es</w>
ac cused</w>
ab ili
a h</w>
W i
Un ited</w>
Sun day</w>
Su is</w>
S o
S how</w>
S al
Pren ez</w>
Pour rais</w>
P rom
P as</w>
O n
O K</w>
Mon day</w>
Lo ok</w>
Lin da</w>
L on
K ate</w>
J im</w>
Ex cuse</w>
Chin ese</w>
Cert ains</w>
Cel ui</w>
Ce ci</w>
C ro
C or
Bo b</w>
B ri
B ien</w>
Australi a</w>
Austr alie</w>
Au jourd&apos;</w>
Arrê tez</w>
Americ a</w>
All em
A t
A m</w>
20 1
œu f</w>
étudi ant</w>
ét e
ét age</w>
ér ent</w>
éni ent</w>
én or
écu reu
éch ou
é qu
é lic
é conom
è le</w>
è g
â le</w>
y o
wom en</w>
windo ws</w>
win ter</w>
wi se</w>
who se</w>
whi te</w>
we ight</w>
we d
war ned</w>
w sp
wsp aper</w>
vrai e</w>
voi s
vo lution</w>
visi ted</w>
vi ennent</w>
vers ation</w>
vend re
vendre di</w>
ve ille</w>
ve get
v el
uti le</w>
us an</w>
up stairs</w>
tranqu ille</w>
timi de</w>
ti n</w>
ti f</w>
thir st
thirst y</w>
th qu
th em
ter a</w>
te eth</w>
te en</w>
te a</w>
ta le</w>
t ask</w>
t all</w>
séri eux</w>
sé par
sym bo
suspe ct</w>
succe e
succee ded</w>
sto ri
sp é
sp ent</w>
sp ace</w>
son ge</w>
sol di
sol d
so oner</w>
sil ent</w>
sig ne</w>
si on
sho wer</w>
shi p</w>
sh y</w>
seri ously</w>
sem bles</w>
sem aines</w>
sel on</w>
se pt</w>
scientifi que</w>
scar ed</w>
sal le</w>
sa che</w>
s our
s low</w>
s is</w>
s he
s ever
s cen
s age</w>
ré sul
ré s</w>
ru de</w>
rom an</w>
ri t</w>
retour ner</w>
respons able</w>
respon sible</w>
respe c
reco gni
recei ved</w>
re venu</w>
re qu
re port</w>
re pas</w>
re mar
re ach</w>
rap port</w>
rain ing</w>
r us
r ue</w>
r ont</w>
r hu
r appelle</w>
r and
qu ée</w>
qu it</w>
pê ché</w>
puis s
présen ter</w>
prom en
produ ire</w>
pro te
pos s
port able</w>
pom me</w>
po ir</w>
pl enty</w>
pl ea
pl age</w>
pi r
ph iloso
per te</w>
pass ed</w>
parti es</w>
parl ait</w>
par tout</w>
par avant</w>
pain ted</w>
pa tron</w>
p én
p y
p us</w>
p aid</w>
p age</w>
ouver nement</w>
ouv rir</w>
out ons</w>
ou i</w>
or ange</w>
op ér
oi si
oi rs</w>
o li
o k
nov el</w>
ne wspaper</w>
nat ural</w>
n s</w>
n ers</w>
n atu
natu re
n age</w>
mou rir</w>
mor ceau</w>
mon di
mo r</w>
mo der
mi se</w>
me ans</w>
mati ques</w>
mari age</w>
mar re</w>
mar ch
man ager</w>
m ê
m ille</w>
m el
lé gu
lu m
lu ck</w>
lo ves</w>
lo ss</w>
lo r</w>
list ening</w>
lik ely</w>
li èrement</w>
li er</w>
let erre</w>
le g
lav er</w>
laugh ing</w>
lar mes</w>
la w</w>
l is</w>
l ever</w>
l ar</w>
l ais
jus tice</w>
ju g
jou é</w>
jo lie</w>
is me</w>
is hing</w>
intérê t</w>
inju red</w>
in t
in conv
inconv énient</w>
impres sion</w>
impres si
im um</w>
im p
ill er</w>
il la</w>
ig ner</w>
ig n</w>
i des</w>
hur ried</w>
hu man</w>
hel ped</w>
hel d</w>
he ad
has ard</w>
har dly</w>
h â
h eur</w>
great est</w>
gr ap
ge ons</w>
gard en</w>
gar s</w>
gar de</w>
gar age</w>
g row</w>
g ouvernement</w>
g leterre</w>
g agne</w>
fu r
fortun ately</w>
for me</w>
fol lowing</w>
fi x</w>
fi x
fer mer</w>
fen êtres</w>
fe et</w>
famili ar</w>
fai te</w>
f illed</w>
f ar
expli quer</w>
expl ain</w>
ex ig
et er</w>
esp ace</w>
es poir</w>
es cap
er y</w>
er t</w>
er ing</w>
ennu is</w>
ennem i</w>
enem y</w>
en ergy</w>
el ess</w>
eff et</w>
e qu
dét ails</w>
découv rir</w>
dé tru
dé s
dé part</w>
dé li
dé but</w>
dres sed</w>
dou b
donn a</w>
dis ent</w>
dis cus
differ ence</w>
diff érent</w>
dev int</w>
det ails</w>
destin ation</w>
demand a</w>
dem i</w>
deci sion</w>
de pends</w>
dd en</w>
d oivent</w>
d ness</w>
d el
d am
cus ez</w>
cuis in
cu stom
cri ti
cri min
cr y</w>
cr u</w>
cor ps</w>
copi es</w>
cop ine</w>
conten te</w>
consi dér
con versation</w>
con clu
compag nie</w>
comm uni
comm un
com pos
com port
com mon</w>
co sts</w>
ck ets</w>
ci ble</w>
cho ose</w>
ch ur
ch in
cert ains</w>
cass é</w>
car s</w>
c ev
c esse</w>
c as</w>
bu l
bri ll
br ought</w>
boy friend</w>
boute ille</w>
bizar re</w>
begin ning</w>
b un
b onnes</w>
b oi
b ly</w>
b each</w>
b att
aw ake</w>
aw a</w>
av oid</w>
av is</w>
autom ne</w>
au riez</w>
au paravant</w>
ati ves</w>
as si
as se
arriv ée</w>
are a</w>
ar bre</w>
appe ar
apparti ent</w>
anc y</w>
an ci
amélior er</w>
amou reuse</w>
all ais</w>
ai mer</w>
ai ment</w>
ai es</w>
ai der
ag ue</w>
ag ed</w>
af f
acti vit
ac t
ab sur
ab o
a che</w>
V ou
Tou tes</w>
Se e</w>
S usan</w>
S pea
S ou
S ince</w>
S avez</w>
S ans</w>
R us
R es
Par lez</w>
P ri
P rends</w>
No thing</w>
M ets</w>
M ake</w>
M ais</w>
J us
J ou
I s
G u
G re
G o
Fri day</w>
Ex cusez</w>
Every thing</w>
E sp
E s
E i
Ch ar
Bo th</w>
B u
B ill</w>
Av ec</w>
Ap p
An gleterre</w>
Améri que</w>
A n</w>
A im
A f
5 0</w>
1 1</w>
0 00</w>
ô tre</w>
ô mes</w>
évit er</w>
étudi e</w>
étr ang
éner gie</w>
él ev
ég lise</w>
éch ec</w>
é lec
é cras
èg les</w>
è se</w>
z y</w>
yo to</w>
y ons</w>
y e</w>
x ante</w>
wor st</w>
wor ried</w>
wonder ful</w>
wo re</w>
wee ks</w>
wed ding</w>
wat ched</w>
was te</w>
war m</w>
w yer</w>
w ar</w>
w ake</w>
voy ez</w>
voi e</w>
vo lun
viv ant</w>
visi ter</w>
vir us</w>
vi de</w>
vi ct
ver ti
ver se</w>
ver ed</w>
ven ait</w>
v ues</w>
v endre</w>
v an
us ement</w>
up set</w>
universi té</w>
universi ty</w>
univer se</w>
uni vers</w>
tun nel</w>
tt on</w>
tro l</w>
tri es</w>
tre es</w>
tre ated</w>
trans late</w>
tr ente</w>
tr adi
tr a
tour n
tou ched</w>
tou che</w>
to ys</w>
ti re</w>
ti onn
ti on
ti e</w>
thre w</w>
th é</w>
th ank</w>
ter ais</w>
ten d</w>
tel y</w>
tel e
tele phone</w>
te ch
tal ks</w>
tab l
t âche</w>
t ons</w>
t es
t at
t asse</w>
t aller</w>
t ait</w>
sym p
sup pl
suppl é
suc cess</w>
su f
stre et</w>
stop ped</w>
ste m</w>
stat ue</w>
star ting</w>
squ irre
souv enir</w>
sou l</w>
sou ci</w>
sor tes</w>
sol u</w>
soi f</w>
so ld</w>
so i</w>
sk i
sin gs</w>
sin ger</w>
sig n</w>
si ze</w>
si té</w>
si ty</w>
sh ar
sever al</w>
ser ved</w>
sen si
sembl ez</w>
sel ves</w>
se x
se par
scen e</w>
s ounds</w>
s oul
s ell</w>
s c
s ays</w>
répar er</w>
réfléch ir</w>
ré veillé</w>
ré jou
réjou is</w>
run s</w>
ru les</w>
ro r</w>
ro b
ri fi
ri er</w>
ri di
ridi cu
rhu me</w>
res te</w>
rencontr ée</w>
reli gi
regre t</w>
reg ard</w>
ref used</w>
reas ons</w>
re mer
re ly</w>
re faire</w>
re connaiss
rar ement</w>
rac le</w>
r ôle</w>
r ègles</w>
r ons</w>
r is</w>
r as</w>
r ami
r ag
r ab
quit ter</w>
py rami
punctu al</w>
prépar er</w>
pru den
promis es</w>
profes sion
prob able</w>
pro té
pro per
pro ject</w>
prin cip
pri son</w>
prend rai</w>
pr êtes</w>
pr ess</w>
pr ennent</w>
pou le</w>
poli tique</w>
pois on</w>
po wer</w>
po t</w>
po li</w>
po l
plan ète</w>
plan et</w>
plai sir</w>
pl ans</w>
pizz a</w>
pic tures</w>
pi erre</w>
ph ones</w>
peti tes</w>
pers onn
perfe ct</w>
per mis</w>
pau v
pass ée</w>
par les</w>
p é</w>
p âle</w>
p y</w>
p sy
p ping</w>
p in</w>
p ass</w>
p ale</w>
p air</w>
ouver te</w>
ori ty</w>
op tions</w>
onn ement</w>
onn a</w>
om age</w>
of f
occup er</w>
occu pe</w>
obje cti
o re</w>
o pen
o logi
o de</w>
nu lle</w>
nouv el</w>
nor mal</w>
nom bre
nombre uses</w>
no te</w>
netto yer</w>
ne ar
n et</w>
n ations</w>
n ag
mé tr
my st
mus ée</w>
mus eum</w>
mu r
mon ths</w>
mon ter</w>
mo vies</w>
mo on</w>
min imum</w>
mi racle</w>
mi le</w>
mes ure</w>
mer veill
mem ory</w>
medi cine</w>
me ant</w>
mat ters</w>
mam an</w>
maladi e</w>
mai l</w>
ma thé
ma j
ma ch
m outons</w>
m itted</w>
m age</w>
lè ve</w>
lo ws</w>
lo i</w>
lo gy</w>
lis te</w>
licen se</w>
li st</w>
let ters</w>
leav es</w>
le g</w>
laugh ed</w>
la zy</w>
la wyer</w>
l our
l ors</w>
l end</w>
l eman</w>
l ake</w>
kni fe</w>
kis sed</w>
kin ds</w>
kee ps</w>
k ers</w>
k a</w>
jou ets</w>
it er</w>
it e
issu e</w>
invit é</w>
intéress é</w>
inter nation
instru ctions</w>
inqui ète</w>
incre as
in spi
in géni
in flu
in clu
import antes</w>
imagin ation</w>
imag iner</w>
im pressed</w>
im age</w>
ill ing</w>
il li
il ing</w>
i dé
hypo th
hun d
hund red</w>
hum our</w>
horri ble</w>
honn ête</w>
hon est</w>
hom e
home work</w>
hi de</w>
heure usement</w>
heal thy</w>
happen ing</w>
hap s</w>
hand le</w>
hab it
h ang
gu il
gu er
gro wing</w>
grand mother</w>
grand father</w>
gran des</w>
gr ound</w>
go û
gl and</w>
genti l</w>
gent leman</w>
gar der</w>
gam es</w>
gag né</w>
g érer</w>
g ho
fun ny</w>
fu ton</w>
fru its</w>
fr équ
fr ères</w>
fr omage</w>
fr ay
for d</w>
for ced</w>
fol low</w>
fo ods</w>
fin alement</w>
fi ght</w>
fi e</w>
feu illes</w>
fau te</w>
fas ter</w>
fai led</w>
f ly</w>
f ishing</w>
f f</w>
exerci se</w>
excus es</w>
ex iste</w>
ex cel
eu s</w>
eu ro
eu r
eu e</w>
es c
er iez</w>
er ait</w>
entr er</w>
ent ends</w>
enf ance</w>
end ra</w>
en ter</w>
en gag
embrass er</w>
embarrass ed</w>
em pêcher</w>
em porter</w>
em ain</w>
el ls</w>
el ing</w>
ef fray
eb all</w>
ear thqu
e ight</w>
décl ar
décid a</w>
dé f
droi ts</w>
droi te</w>
drin king</w>
dri ver</w>
dre am</w>
dr ank</w>
dr a</w>
dou che</w>
dis pu
dis par
dis ait</w>
dire ct</w>
difficul tés</w>
di sh
di am
devi ent</w>
dev oirs</w>
dev in
des c
de l</w>
de fe
dd le</w>
d y
d hood</w>
d ad</w>
cuis iner</w>
cru el</w>
cro w
cr is</w>
coû te</w>
coû t</w>
cous in</w>
coun tries</w>
cou rir</w>
cou cher</w>
corri ger</w>
contr at</w>
constru ction</w>
consi dé
consi der</w>
consci ence</w>
conf is
con vin
con sac
commen ça</w>
comm ent
com mer
cl ou
cl ass
ck en</w>
ciné ma</w>
ci de</w>
chur ch</w>
chil dhood</w>
chi ens</w>
cher cher</w>
cher che</w>
chanc eux</w>
ch u
ch ons</w>
ch ers</w>
ch all
cert aine</w>
cel e
cal me</w>
cal cul
ca che</w>
c it
c entre</w>
bur st</w>
bro wn</w>
bre ad</w>
br ing</w>
bo ttle</w>
bo ther</w>
bo at</w>
blu e</w>
blan c</w>
bicy cl
be l</w>
be d
bat tre</w>
ban an
b s</w>
b right</w>
b orrow</w>
b oit</w>
b it
b ill</w>
b en
b at</w>
b al</w>
b ac
av oc
au rions</w>
au l</w>
ation al</w>
ati n</w>
at or</w>
asse oir</w>
as h</w>
arrog ant</w>
arch ite
ar m
ar bres</w>
appel ez</w>
appar eil</w>
apologi ze</w>
ap e</w>
anim als</w>
ang les</w>
ang le</w>
anc é</w>
an xi
an us</w>
an u
an ak
am p</w>
ali ve</w>
al ph
al im
al ent
al cool</w>
agre ed</w>
ag gres
ad mitted</w>
ad mis</w>
ad er</w>
ad ap
ad a</w>
aci fi
accus é</w>
accep ter</w>
ac tion</w>
ac ted</w>
ac cept</w>
ac cent</w>
a qu
a jou
a .
Y ou
W hose</w>
W ere</w>
W atch</w>
Vo s</w>
V a</w>
Un fortunately</w>
US A</w>
Ti me</w>
T u
T ry</w>
T hose</w>
St ates</w>
Some one</w>
S pain</w>
Rus si
R é
R este</w>
Qu i
Pen sez</w>
Pe ople</w>
P res
P aul</w>
N ations</w>
N ancy</w>
M oi</w>
M at
M any</w>
Le ave</w>
L u
L ang
K yoto</w>
H ier</w>
Ger many</w>
F or
Esp agne</w>
En gland</w>
E very</w>
Dis pos
Di dn</w>
De puis</w>
Ch aque</w>
Can ada</w>
C all</w>
B y</w>
B re
Av ant</w>
An y</w>
An y
Améri c
Americ ans</w>
Allem agne</w>
Af ter</w>
A s
A près</w>
201 3</w>
19 8
19 7
étoi le</w>
ét er</w>
ét ang</w>
ér é</w>
énor me</w>
élè ves</w>
élè bre</w>
él u</w>
ég al</w>
écureu ils</w>
éch app
é vi
é veillé</w>
é puis
é go
è vre</w>
è tes</w>
è ce</w>
â ce</w>
y é</w>
y th
with in</w>
wel come</w>
we ir
we ars</w>
wal ks</w>
wai ted</w>
w n
w illing</w>
voy ager</w>
voul u</w>
voudr ait</w>
volun te
volon té</w>
vois ins</w>
voi là</w>
visi ons</w>
vi ve</w>
vi ons</w>
ver rai</w>
ven ez</w>
vel op
v us</w>
v oit</w>
v endu</w>
v al</w>
v aches</w>
us eful</w>
ur ry</w>
ur gence</w>
uni que</w>
u pon</w>
u g
tu r</w>
tu m
tum n</w>
tu de</w>
tru ck</w>
tre fois</w>
trai té</w>
tou cher</w>
tor t</w>
tomb ée</w>
toi let</w>
to tal</w>
to tal
total ement</w>
tis h</w>
ti z
the ater</w>
th row</w>
th out</w>
th ous
th ers</w>
terri bly</w>
ter ie</w>
tel ls</w>
tech no
tal ent</w>
tabl eau</w>
t ors</w>
t ment</w>
sé v
symp ath
sy stem</w>
supplé ment
sup port</w>
sup por
suiv i</w>
sui cid
suicid é</w>
suff it</w>
succe ed</w>
sub ject</w>
su spi
su it
sty lo</w>
stop ping</w>
